{
  "home_greeting": "Ahoy!",
  "home_title": "The Official Website of The Plast Chornomortsi",
  "header_about": "About",
  "header_emblem": "Chornomortsi Emblem",
  "header_patron": "Our Patron",
  "header_orion": "Orion",
  "emblem_title": "ChM Emblem",
  "emblem_p1": "Чорноморська вiдзнака – це щитик, якого тло подiлене на три поля: здолини вгору, це чорне, бiле i синє поле. На всьому красується золотий адмiральський якiр з линвою. Цiла вiдзнака обведена золотим шнурочком. На синьому полi – сузiря Орiон. За таким, простим здавалабся, биглядом, криється глибока сумволiка. Щита нагадує нам, що нашим головним обовязком є обороняти нашу батькiвщину – Україну.",
  "emblem_p2": "Чорне поле щита символiзує українське Чорне Море. На тому морю виднiють бiлi бiтрила чорноморських суден. Над усiм – синє українське небо, а на ньому сузiря Орiон. Це сузiря здавен-давна вказувало морякам шлях серед спiнених хвиль морської стихiї. Стариннi моряки вiрили, що Орiон – це лицар з мечем, який глядить за всiми моряками та береже їх вiд лиха.",
  "emblem_p3": "Адмiралський якiр – це загально вiдома вiдзнака морякiв. Якiр є символом надiї: так як корабель зачiпає якорем об дно, щоби буря не зносила його на скелi, так наша надiя лучить нас з Богом, який помагає нам переборити всi життєвi перешкоди. Линва на якорi – це линва нашої вiри, що є основою всiх наших дiл.",
  "emblem_p4": "Золотий шнурочок довкруги – це та линва пластового братерства й взаїмної любови, що всiх нас – Чорноморцiв вяже в один дружний i сильний гурт. Зєдиненi – замкненi в одному гуртi не боїмося нiяких перепон, а спiльно працюємо для осягнення наших iдеалiв.",
  "emblem_p5": "Сузiря Орiон, якiр i линва на вiдзнацi – золотої краски, бо золото є найшляхотнiшим металем. Золота краска тут означає шляхотнiсть наших почувань, наших задумiв i нашої працi, Таку шляхотнiсть, до якої ми зобвязалися в нашiй Пластовiй Присязi. Курiнну вiдзнаку можуть носити тiльки дiйстнi Чорноморцi на правому рукавi, один iнч вiд плеча.",
  "emblem_p6": "Вiдзнака калабанника є щитик з полами сiнього, бiлого, i чорного. Калабанник ще не ознає братерство в куренi, бо його плавба щойно почалася в куренi, анi не знає куда плисти, бо не має Орiона яко знак де кермувати. Вiдзнака водяника є подiбна до та для калабанника, але додане сузiря Орiона i золотий шнур около щитика. Сузiря Орiона має ввети водяника до здобуття пiдвищення на ступень Чорноморця. Водяник також оцiнює братерство куреня, тому видно золотий шнурочок окола щитика.",
  "patron_title": "Our Patron Saint",
  "patron_p1": "Святий Отець Миколай є патроном нашого куреня Чорноморцi. Але вiн також має ще здавна в нашому народi велике i загальне почитання. Не було в нас нi однiєї хати де не було би iкони Св. Миколая. Його iкона виднiє по лiвому боцi мiж намiсними iконами iконостасiв наших церков. Наш народ почитає його, наче свого нацiонального святого. Таємниця його великого i постiйного культу лежить у тому, що вiн став символом жертвенної любови ближного та спiвчутливого милосердя. Про це свiдчить iсторiя його культу.",
  "patron_p2": "Те що знаємо про життя св. Миколая є досить оздоблене рiзними леґендами. Вiн довгi лiта був єпископом в Мирах, провiнцiа Лiкiя, в Малiй Азiї. Вiн брав участь в Першому Вселенському Соборi 325 р. у Нiкеї. Помер коло 345 року. Цiле своє життя присвятив на дiла милосердя що до душi i тiла. Ще за життя називали його батьком сирiт, вдiв, i бiдних. По смерти, Господь Бог прославив його даром творення чудес, i за те дiстав назву великого чудотворця. Його славнi чуда були головною причиною його швидкого й широкого культу.",
  "patron_p3": "Культ св. Миколая починає рости вiд часу цiсар Юстинiян I, 527 р. до 565 р., збудував в його честь церкву в Царгородi. З Вiзантiї його культ поширюється по цiлому свiтi. На нашi зeмлi, культ приходить враз iз христiянськогою вiрою. В другiй половинi ХI столiття була збудована в Києвi церква св. Миколая на могилi Аскольда. В нас було багато церков у честь св. Миколая. До найстарших належить церква св. Миколая в Львовi, що походить з кiнця ХIII столiття. Почитання його в нашому народi є дуже поширене. Свято перенесення мощiв св. Миколая, Теплого Миколи, припадає 9-ого травня, за новим, а 22-ого травня за старим календарем. Церква називає його Великий Мирлiкiйський Чудотворець в Богослужбi на його честь, тобто в акафистi, в пiснях, у стихарах на св. Миколая, 6-ого грудня за новим, a 19-ого грудня за старим календарем, i присвятила йому Богослужбу в кожний четвер. В численних переказах боронить вiн людей вiд стихiйного лиха. Найбiльше вiн опiкується тими хто перебуває у плаваннi. Тому чорноморськi рибалки, виходячи на промисел, брали з собою його образ. Св. Миколай також заступав перед небезпеками iз степiв. Пiснi про нього належать до найдавнiших зразкiв української поезiї, серед них така добра знана як “О хто, хто Миколая любить”.",
  "orion_title": "The Constellation Orion",
  "orion_p1": "Тому що земля куля кружляє сонця, сузiря Орiона обходить земну кулю. В пiвнiчнiй пiвкулi, в пiзнiй осенi вiн появляється низько на схiдному небi, пiдноситься високо над полудем, i на весну зникає низько на захiдному небi. Найлiпший час побачити сузiря є посерединi лютого, коли воно являється високо над головою ще з вечора.",
  "orion_p2": "Орiон, Великий й характерний iз сузiр, є легко знайти. Дивлячись на полудне, шукається три майже рiвно розставленi яснi зiрки котрi представляють самоцвiтами биложений ремiнь Великого Мисливця грецької митольоґiї. Тут є легко зобразити Орiона в тому великому прямокутинку зiр що обходить цей пояс. Бетелґiс i Белатрикс означують його рамена, а Райджел i Саїф його ноги. Слабi зiрки нижче ременя є меч Орiона. Бiнокль чи телескоп виявляє iмлисту Великої небюли Орiона, що є майже по серединi меча. Велике пiвколо ясних зiрок окружує Орiона. Мiж ними знаходиться сузiря Великого Пса, iз найяснiйшою зорею в небi Сiрiюс, Малого Пса, Близнят, Колiсинка-Аурiґа, I Тельця.",
  "orion_p3": "Яснi зорi Орiона мають свої особливостi. Бетелґiс i Райджел мають вiдмiннi краски. Бетелґiс, маючи сталий рудуй вiдтiнок, також знана яко Воєнна Зоря. Яснiсть цього червоного надвеликана мiняється, тому що його дiяметер мiняється на 60%. Одна з найбiльших зiр, Бетелґiс, є така завелика як орбiта Марса а в найбiльшiй стадiї доходить до величини орбiту Юпитера. Ця зоря є вiд 7,600 до 14,000 разiв яснiйша вiд нашого сонця. Бетелґiс є арабське iмя що означає Рука Середущого. Райджел є ясно бiлий, дуже горячий надвеликан що є 57,000 разiв яснiший вiд сонця. Молодший вiд Бетелґiса, Райджел також колись стане червоним надвеликаном. Iмя Райджел є також арабське, означає Лiва Нога Великана.",
  "orion_p4": "Сузiря Орiон, знане зi своєї слiпучої яскравостi, лишається не лиш славною Великою небюлею у мечi, але також скiлькiстю подвiйних i многих зорей надзвичайної краси."
}
